[
  "obsidian-divide-and-conquer",
  "advanced-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "copy-url-in-preview",
  "customizable-page-header-buttons",
  "dataview",
  "dbfolder",
  "folder-note-plugin",
  "google-calendar",
  "graph-analysis",
  "heatmap-calendar",
  "language-translator",
  "metadata-menu",
  "metaedit",
  "mrj-jump-to-link",
  "multi-column-markdown",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-another-quick-switcher",
  "obsidian-argdown-plugin",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-custom-frames",
  "obsidian-editor-shortcuts",
  "obsidian-heading-shifter",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-party",
  "obsidian-quickshare",
  "obsidian-regex-replace",
  "obsidian-shellcommands",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-version-history-diff",
  "obsidian-wikipedia",
  "obsidian42-brat",
  "open-with",
  "quick-explorer",
  "quickadd",
  "recent-files-obsidian",
  "supercharged-links-obsidian",
  "table-editor-obsidian",
  "tag-word-cloud",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "obsidian-git",
  "better-inline-fields"
]