[
  "dataview",
  "obsidian-admonition",
  "advanced-toolbar",
  "table-editor-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-editor-shortcuts",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-divide-and-conquer",
  "better-inline-fields",
  "obsidian-chartsview-plugin",
  "customizable-page-header-buttons",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-heading-shifter",
  "folder-note-plugin",
  "obsidian-full-calendar",
  "graph-analysis",
  "multi-column-markdown",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian42-brat",
  "quickadd",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "various-complements",
  "metaedit",
  "mrj-jump-to-link",
  "quick-explorer",
  "obsidian-shellcommands",
  "cycle-through-panes",
  "obsidian-hider",
  "obsidian-tasks-plugin",
  "language-translator",
  "open-with",
  "recent-files-obsidian",
  "obsidian-wikipedia",
  "fleeting-notes-obsidian",
  "hot-reload",
  "obsidian-party",
  "obsidian-quickshare",
  "obsidian-advanced-slides",
  "obsidian-leaflet-plugin",
  "obsidian-git"
]